1448, 1449, 1450, 1452, 1453, 1454, 1456, 1457, 1458, 1462, 1466, 1470, 1459, 1463, 1467, 1471, 1460, 1464, 1468, 1472, 1461, 1465, 1469

[
  {
    order: {
      id: 7316,
      name: '330-ОД',
      date: '07.05.2026',
      groups: [
        // Культ обр. ФМХО -> ИФиСК || 44.03.01 и 44.04.01
        { from: 1368, to: 1448 },
        { from: 1152, to: 1449 },
        { from: 797, to: 1450 },
        { from: 1367, to: 1452 },
        { from: 1153, to: 1453 },
        { from: 799, to: 1454 },
        { from: 1378, to: 1456 },
        { from: 1381, to: 1457 },
        // ИЗО. ФМХО -> ИППиИМХО || 44.03.01 и 44.04.01
        { from: 1369, to: 1458 },
        { from: 1154, to: 1462 },
        { from: 795, to: 1466 },
        { from: 1380, to: 1470 },
        // Доп Обр. ФМХО -> ИППиИМХО || 44.03.01 и 44.04.01
        { from: 1365, to: 1459 },
        { from: 1150, to: 1463 },
        { from: 798, to: 1467 },
        { from: 1377, to: 1471 },
        // Муз Обр. ФМХО -> ИППиИМХО || 44.03.01 и 44.04.01
        { from: 1366, to: 1460 },
        { from: 1155, to: 1464 },
        { from: 794, to: 1468 },
        { from: 1379, to: 1472 },
        // ТХОМ. ФМХО -> ИППиИМХО || 44.03.04
        { from: 1364, to: 1461 },
        { from: 1151, to: 1465 },
        { from: 796, to: 1469 },
      ],
    },
  },
];
